#+STARTUP: overview
#+STARTUP: hidestars
#+STARTUP: logdone
#+TAGS: { @OFFICE(o) @HOME(h) } @PHONE(p) @COMPUTER(c)
#+TAGS: { 黄亮(u) 郑斌(z) 刘少林(l) 徐辉(x) 佳维(j) }
#+SEQ_TODO: TODO(t) STARTED(s) WAITING(w) APPT(a) | DONE(d) CANCELLED(c) DEFERRED(f)
#+COLUMNS: %25ITEM %10PRIORITY %f15TODO %40TAGS
 
* Inbox
#+CATEGORY: Inbox

* Application
#+CATEGORY: Application
** DONE 跟卢伟联系关于设置部分城市商业银行虚拟机构的问题（在分支系统内进行）
   CLOSED: [2010-03-01 一 11:27]
** TODO 在内网网站发布江民防病毒软件安装说明                             :佳维:
** DONE 在内网网站上添加固定资产管理系统的链接 
   CLOSED: [2010-03-04 四 09:35]
** DONE 转发银监会关于做好两会期间系统保障通知
   CLOSED: [2010-03-05 五 14:52]
   CLOCK: [2010-03-05 五 14:33]--[2010-03-05 五 14:51] =>  0:18
*** WAITING 将通知转发给各分局                                          :刘少林:

* Maintance
#+CATEGORY: Maintance
  
* Regulation
#+CATEGORY: Regulation
** TODO 通知汉口银行准备网银攻击整改情况报告
** TODO 整理2009年3次现场检查资料
** DONE [#A] 比较扶局长对汉口银行会议纪要修改记录
   CLOSED: [2010-03-05 五 15:22]

   主要有以下修改：
   1. 增加了非法攻击导致的后果。
   2. 强调了约见目的是进行监管谈话。
   3. 将会议主要议程按条理进行说明。
   4. 个别文字的修改和完善。

** DONE 完成汉口银行网银系统遭受攻击事件约见会谈会议纪要
   DEADLINE: <2010-02-21 周日> SCHEDULED: <2010-02-21 周日> CLOSED: [2010-02-25 四 12:59]
** DONE 通知分局上报1104系统和信息科技非现场监管系统使用情况反馈     :信息科技监管:
   CLOSED: [2010-03-01 一 11:24]
*** DONE 汇总收集到的分局上报材料
   DEADLINE: <2010-02-24 周三> CLOSED: [2010-03-01 一 11:24]
** 法人机构
*** DONE 电话联系信息中心石亮确定工作任务                      :OFFICE:PHONE:
    CLOSED: [2010-02-23 周二 15:10]
*** DONE 汉口银行和省农信社信息科技风险评估
    CLOSED: [2010-03-05 五 15:26]
** 分支机构
*** DONE 统计分支机构数据报送情况                               :OFFICE:科技监管:
    SCHEDULED: <2010-02-25 四> CLOSED: [2010-03-02 二 14:31]

* Asset
#+CATEGORY: Asset
** 联系余英了解离休人员电子设备处理规定

   经联系，确定目前没有退休人员的电子设备管理办法，当前的做法是台式电
   脑收回，笔记本电脑保留。如果要正式制定管理办法，那么应该是笔记本电
   脑和台式电脑都要收回处理。

*** TODO 告知朱处财务处意见

** TODO 给阙局、扶局及何书记录音笔                                   :固定资产管理:
   SCHEDULED: <2010-03-08 一>
** STARTED 甘肃局交流干部台式电脑配备                                    :佳维:
** TODO 联系郑庆红发放笔记本电脑
** DONE 2009年末采购设备入固定资产帐(郑斌统计)                           :郑斌:
   CLOSED: [2010-03-05 五 15:27]
** WAITING 统计局机关及辖内分局2005年电脑使用情况（含2004年打印机等,刘少林统计） :刘少林:
** TODO 副局长郑振平固定资产入账
* Private
#+CATEGORY: Private
** DONE 理发
   CLOSED: [2010-03-03 三 16:52]
** DONE 研究Emacs中position历史记录追踪方法
   CLOSED: [2010-03-02 二 14:36]
** TODO 完成通讯录迁移到Emacs中来
** DONE 到当当网买书                                                     :私事:
   CLOSED: [2010-02-21 周日 11:34]
** DONE 安装招商银行网银专业版
   CLOSED: [2010-02-21 周日 11:35]
** WAITING 从中信银行李鹏处拿贷款合同及房产证 
   SCHEDULED: <2010-03-08 一>
** STARTED 通知PSP拿货（PSP3000)                                         :佳维:
** DONE 客户风险管理服务器设备报警维护
   CLOSED: [2010-02-22 周一 11:36]
** DONE 给爸妈电话问候
   CLOSED: [2010-03-01 一 11:25]
** DONE Nokia手机的维修 (等电话通知)
   CLOSED: [2010-03-02 二 13:03]
** DONE 使用git来同步gtd org文件
   CLOSED: [2010-02-25 四 14:20]
** DONE 给高朗亲戚发银监局招录考试相关资料(方琪提供)
   CLOSED: [2010-03-02 二 14:37]
** DONE 安装w3浏览器，看网络小说
   CLOSED: [2010-03-05 五 15:25]

* Project
#+CATEGORY: Project
** 内网网站建设
*** DONE 分析绩效考核系统需求
    CLOSED: [2010-03-05 五 15:27]
** 3楼、16楼视频会议室改造
** 拿驾照并买车
** 婉月专注力培养和美术能力培养
** 银监会3大模块业务知识学习
** 信息科技风险监管相关业务知识学习
** 在正式刊物上发表一篇文章
** 读书
*** 《Get Thing Done》
*** 《高效能人士七个习惯》
*** 经济学原理学习
*** 学习Emacs使用
** 三个办法一个指引学习
** 修订信息科技服务操作手册内容
*** TODO [#C] 增加统一用户管理系统内容
*** TODO [#C] 删除票据系统内容
*** TODO [#C] 修改内网网站维护内容
*** TODO [#C] 增加固定资产管理系统内容
* Task
#+CATEGORY: Task
** DONE 给戴越提供公文传输系统业务需求说明书
   CLOSED: [2010-02-25 四 14:24]
** DONE 给范刚提供公文文件做测试（联系刘勤提供）
   CLOSED: [2010-03-01 一 11:25]
** DONE 通知中信银行确定下周到房产局办理房产证解押
   CLOSED: [2010-03-01 一 11:25]
** 分局精密空调、灭火系统及网络设备维修进展情况跟踪
*** WAITING 联系操慧梅确定精密空调安装完成时间
    SCHEDULED: <2010-03-31 三>
*** WAITING 鑫英泰3月完成网络设备维修                                    :郑斌:
    SCHEDULED: <2010-03-31 三>
*** WAITING 联系黄林君确定气体灭火及笔记本电脑的安装部署时间(3月底完成) :@PHONE:佳维:
    SCHEDULED: <2010-03-31 三>
** DEFERRED 目前城市一卡通业务发展状况对银联及银行业务发展冲击状况
   CLOSED: [2010-02-25 四 15:51]
** DONE 撰写ubuntu服务器系统系统安装及客户端配置手册
   CLOSED: [2010-03-02 二 13:05]
** DONE Thu Feb 25 15:47:58 2010 (朱处长定北京出差机票)
   CLOSED: [2010-02-26 五 10:15]
** 省局及分局内外网防病毒软件的安装情况
*** WAITING 黄亮跟江民公司联系解决杀毒软件与财务软件不兼容问题
*** TODO 统计分局查毒软件安装情况                                        :佳维:
** DONE 杨海军光盘碟刻录 --
   CLOSED: [2010-02-22 周一 11:42]
** TODO 2009年合同文件办公室存档
** WAITING 安排郑斌做好邮件服务器的设置和安装及使用说明                  :郑斌:
** DONE [2010-03-04 四 09:33] 整理办公桌面
   CLOSED: [2010-03-05 五 15:24]
   CLOCK: [2010-03-04 四 10:03]--[2010-03-04 四 11:51] =>  1:48
** TODO 2010年政府采购计划制定
** DONE 阅读网络小说九鼎记和斗破苍穹
   CLOSED: [2010-03-05 五 15:24]
   CLOCK: [2010-03-05 五 09:06]--[2010-03-05 五 09:59] =>  0:53
** TODO 建立飞信群

* Finance
#+CATEGORY: Finance
** WAITING 网络设备维修费用报销（英泰）
